experiment-results/mwb2-ro/nsvr=1/ncli=3/icli=2/tcli=1/vcli=1/wrkld=0:1/mgshrd=NA/mgsize=NA/nmw=2/tmw=32/ttime=70/cliout3rep2.out
1         Threads
1         Connections per thread
70        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets           0.00          ---          ---      0.00000         0.00 
Gets         149.42       147.98         1.44      6.68600       599.44 
Waits          0.00          ---          ---      0.00000          --- 
Totals       149.42       147.98         1.44      6.68600       599.44